{
  "NavBar1": "About us",
  "NavBar2": "Contribute",
  "NavBar3": "Post a project",
  "NavBar4": "Ecosystem",
  "NavBar5": "Contact",
  "NavBar6": "Join us",

  "Footer1": "FAQ",
  "Footer2": "Privacy Policy",
  "Footer3": "General Terms",
  "Footer4": "Conditions of Sale",
  "Footer5": "Contact Us",
  "Footer6": "Follow us",
  "Footer7": "",
  "Footer8": "",



  "Index1": "All connected",
  "Index2": "Individuals, Renewable Energy Communities, Businesses... and Nature, we accelerate energy transition while generating benefits, for all.",
  "Index3": "Learn More",
  "Index4": "See available projects",
  "Index5": "HOW IT WORKS",
  "Index6": "We empower you with genuine and profitable solutions",
  "Index7": "Contribute to high transparency and low carbon future.",
  "Index8": "BRING AN IMPACT",
  "Index9": "Contributors",
  "Index10": "The simplest way to earn money while doing good in local and far communities. You can buy from everywhere parts of a guaranteed and insured renewable energy generators like solar panels or wind turbines.",
  "Index11": "Your contribution is secured and allocated to projects of your choice. You see concretely where your positive impact is created and earnings in real time.",
  "Index12": "CLEAN ENERGY",
  "Index13": "Project holders",
  "Index14": "You will benefit from a personalized proposition and an attractive plan whether you are looking for funds or you have aleady lauched your renewable energy project.",
  "Index15": "Clean energy is also the story of communities and engagement.",
  "Index16": "ECOSYSTEM",
  "Index17": "Developers And Partners",
  "Index18": "Deliver a delightful user experience",
  "Index19": "The simplest way to earn money while doing good in local and far communities. You can buy from everywhere parts of a guaranteed and insured renewable energy generators like solar panels or wind turbines.",
  "Index20": "Your contribution is secured and allocated to projects of your choice. You see concretely where your positive impact is created and your earnings in real time",
  "Index21": "Power of blockchains",
  "Index22": "The simplest way to earn money while doing good in local and far communities. You can buy from everywhere parts of a guaranteed and insured renewable energy generators like solar panels or wind turbines.",
  "Index23": "Your contribution is secured and allocated to projects of your choice. You see concretely where your positive impact is created and your earnings in real time",
  "Index24": "ABOUT US",
  "Index25": "We accelerate the energy transition in harmony with nature",
  "Index26": "Access to environmental and renewable energy assets ",
  "Index27": "We open a direct and seamless access to environmental and renewable energy assets that handle a fair structure of costs, both social and economic.",
  "Index28": "These assets and generated power could be traded simply and instantly, inside the communities first or outside, to create a global engagement towards a low carbon future.",
  "Index29": "Customized low carbon blockchain",
  "Index30": "Based on a customized low carbon blockchain, we provide compliant solutions that put trust, transparency and efficiency at the heart of our solutions.",
  "Index31": "Our approach brings simplicity and choice during the funding process, locally or at scale, to create novel interactions between individuals and businesses for the benefit of all.",
  "Index32": "REASON",
  "Index33": "Our reason being",
  "Index34": "Why ?",
  "Index35": "We want to open a new era of abundance by reimagining links between energy and financial models. We reimagine the connection to the sunlight, all for the benefit of people, in harmony with the planet.",
  "Index36": "How ?",
  "Index37": "We create a decentralized ecosystem where each individual or organization can contribute     to the energy transition while generating economic and social wealthiness at a low cost.",
  "Index38": "What ?",
  "Index39": "We tokenize renewable energy assets and that change drastically related rights on ownership and how they can be connected to our world of today.",
  "Index40": "Contact Us",
  "Index41": "The platform will handle hundreds of customizable use cases. Which one will be yours? Just ask and we will help!",
  "Index42": "Start your journey",
  "Index43": "Learn about APIs and documentation",
  "Index44": "Learn more",
  "Index45": "Enter your full name",
  "Index46": "Enter your email",
  "Index47": "Tell us more about you and your needs",
  "Index48": "Send message",
  "Index49": "",
  "Index50": "",
  "Index51": "",
  "Index52": ""

}