{
  "NavBar1": "A propos de nous",
  "NavBar2": "Contribuer",
  "NavBar3": "Poster un projet",
  "NavBar4": "Ecosystème",
  "NavBar5": "Contactez-nous",
  "NavBar6": "Nous rejoindre",

  "Footer1": "FAQ",
  "Footer2": "Politique de Confidentialité",
  "Footer3": "CGU",
  "Footer4": "CGV",
  "Footer5": "Contactez-nous",
  "Footer6": "Suivez nous",



  "Index1": "Tous connectés",
  "Index2": "Particuliers, Collectivités Energies Renouvelables, Entreprises... et Nature, nous accélérons la transition énergétique tout en générant des bénéfices, pour tous.",
  "Index3": "En savoir plus",
  "Index4": "Voir les projets disponibles",
  "Index5": "COMMENT CELA FONCTIONNE",
  "Index6": "Nous ouvrons accès à des solutions authentiques",
  "Index7": "et rentables pour participer activement à un futur bas-carbon.",
  "Index8": "SOYEZ IMPACTANTS",
  "Index9": "Contributeurs",
  "Index10": "La façon la plus simple pour gagner de l'argent tout en ayant un impact positif dans des communautés proches ou lointaines. Vous pouvez acquérir partout des parts guaranties et assurés dans des générateurs d'énergies renouvelables comme des paneaux solaires, éoliennes.",
  "Index11": "Votre contribution est sécurisée et allouée à des projets de votre choix. Vous visualisez votre impact et vos gains en temps réel.",
  "Index12": "ENERGIE PROPRE",
  "Index13": "Porteurs de projets",
  "Index14": "Vous bénéficiez d’une proposition personnalisée et d’un plan attractif que vous soyez à la recherche de fonds ou que vous ayez déjà lancé votre projet en énergie renouvelable.\nL’énergie propre est aussi une histoire de communautés et d’engagement.",
  "Index15": "Et si vous portez un projet solaire, démarrez une simulation.",
  "Index16": "ECOSYSTEME",
  "Index17": "Développeurs et Partenaires",
  "Index18": "Offrez une merveilleuse expérience utilisateur",
  "Index19": "Hemergy permet aux développeurs, acteurs de l’énergie, de la distribution et de la finance d’offrir des produits digitaux à leurs clients pour favoriser la transition énergétique. Vous composez le projet que vous souhaitez et nous mettons en œuvre ce qu’il faut pour le réaliser.",
  "Index20": "Nous introduisons «Lightning elements», composants redéfinissant à la source la digitalisation de l’énergie. Lightning elements créent des liens automatiques et de confiance entre les acteurs de l’énergie et de la finance dans une logique décentralisée pour ravir leurs clients.  ",
  "Index21": "Blockchains",
  "Index22": "Allez dans le sens des ressources distribuées de l’énergie et exploitez le pouvoir des blockchains.",
  "Index23": "Hemergy utilise des technologies blockchain bas-carbon à l’état de l’art et permet à tous les acteurs économiques de contribuer à la transition énergétique.",
  "Index24": "A PROPOS",
  "Index25": "Nous accélerons la transition énergétique en harmonie avec la nature",
  "Index27": "Notre mission est de nous connecter au soleil et autres éléments de la nature.",
  "Index26": "Accès aux actifs environnementaux et énergétiques renouvelables",
  "Index28": "Nous ouvrons un accès direct et authentique aux liquidités et aux produits d’épargne-investissements dans les énergies renouvelables. Basé sur une blockchain bas-carbon, nous proposons des solutions conformes qui mettent la confiance, la transparence et l’efficacité au cœur de notre produit.",
  "Index29": "\nBlockchain personnalisée à faible émission de carbone",
  "Index30": "Sur la base d'une blockchain bas carbone personnalisée, nous proposons des solutions conformes qui placent la confiance, la transparence et l'efficacité au cœur de nos solutions.",
  "Index31": "Our approach brings simplicity and choice during the funding process, locally or at scale, to create novel interactions between individuals and businesses for the benefit of all.",
  "Index32": "RAISON",
  "Index33": "Notre raison d'être",
  "Index34": "Pourquoi ?",
  "Index35": "Nous voulons ouvrir une nouvelle ère d'abondance en repensant les liens entre les modèles de la finance et de l’énergie. Nous imaginons la connexion à la lumière du soleil autrement, en créant des bénéfices de tous et en harmonie avec la nature.",
  "Index36": "Comment ?",
  "Index37": "Nous transformons les installations liées aux énergies renouvelables en jetons ainsi que l’énergie générée. Ceci change drastiquement l’accès au financement, à la propriété et droits associés. Ensuite, nous visualisons simplement où l’argent est investi et comment il se crée !",
  "Index38": "Quoi ?",
  "Index39": "Des produits financiers authentiques créés sur une plateforme décentralisée. Une place de marché où chaque individu ou organisation peut contribuer à la transition énergétique tout en générant une prospérité distribuée, économique et sociale à bas coût.",
  "Index40": "Contactez nous",
  "Index41": "La plate-forme gérera des centaines de cas d'utilisation personnalisables. Lequel sera le vôtre ? Demandez et nous vous aiderons !",
  "Index42": "Commencez votre voyage",
  "Index43": "En savoir plus sur les API et la documentation",
  "Index44": "En savoir plus",
  "Index45": "Entrez votre nom complet",
  "Index46": "Entrez votre email",
  "Index47": "\nDites-nous en plus sur vous et vos besoins",
  "Index48": "Envoyer un message",
  "Index49": "",
  "Index50": "",
  "Index51": ""
}